<template>
  <div>
    <swiper class="swiper" :options="swiperOption">
      <swiper-slide class="text">
        <div>
          中餐厅》第四季由黄晓明、林述巍、张亮、赵丽颖、李浩菲五人组成，由于赵丽颖的加入以至于本季节目可以说未播先火，节目还没定档的时候网上就传着各种路透照，现在只是播出两期节目就频频登上热搜，看来本季的《中餐厅》必定会成为爆款。


两期节目播出之后赵丽颖都登上了热搜，第一次是夸颖宝负责任的，然而这一次却是有网友喷颖宝吃饭的时候用筷子扒拉菜。

在日常生活中，父母都会教育大家吃饭的时候不要翻，夹起来就吃掉，尤其是在公共场合更要注意，要不然就会被人评价为没素质的表现。

赵丽颖就因为这样一个扒拉菜的动作被一些有心的网友抓住无限放大，以至于很多人喷赵丽颖没教养。

看着自己的爱豆被喷粉丝们怎么能坐得住，萤火虫们把这个锅直接甩给了节目组，给出的解释是筷子若隐若现，因此质疑节目组P图。


因为赵丽颖扒拉菜导致了一些粉丝和网友的大战，粉丝的解释确实有点牵强，若隐若现并非是节目剪辑问题，而是那个碗前面正好有一瓶饮料，而饮料的盖子在镜头前正好挡住了筷子，这才给大家造成了若隐若现恶意剪辑的假象。

实话实说，赵丽颖扒拉菜确实是事实，但这个菜是冒菜，说句难听话，吃冒菜要是不让扒拉那还叫人怎么吃呢？


随着赵丽颖扒拉菜事件在网上愈演愈烈，张亮也是站出来为赵丽颖发声了，颖宝大粉的评论引人深思。

张亮在文中说了两点：1、食材切得太小，大块点的都已经被吃完了，2、装菜的容器很深，这两点结合在一起就是为什么赵丽颖要拿筷子扒拉的原因，因为不扒拉实在是没东西吃啊！

幸亏有张亮及时为赵丽颖发声，这件事总算是真相大白了，看来中餐厅的工作确实是很辛苦，以至于颖宝饿到扒拉着找菜吃，不得不说有点让人心疼。
        </div>
      </swiper-slide>
    </swiper>
  </div>
</template>

<script>
 import 'swiper/swiper-bundle.css'
  import {Swiper,SwiperSlide} from 'vue-awesome-swiper'
  export default {
    data() {
      return {
       swiperOption:{
         directon:'vertical',
         slidesPerView:'auto',
         freeMode:true,
         mouseWheel:true

       }
      }
    },
    components:{
      Swiper,SwiperSlide
    }
  }
</script>

<style  scoped>

</style>